{"1": {"date": "08.03.2021", "title": "Die unfreiwillige Selbstveröffentlichung – nicht mit uns", "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>Das Herumhacken auf der „Generation unsichtbar“ ist noch längst nicht vorbei.Sie soll sich gefälligst endlich demaskieren und in den Zoom-Sitzungen zu erkennen geben.</p><p>Wir haben uns mit deren Motiven bereits befasst und den Universitäten hierüber ein ernüchterndes Zeugnis ausgestellt.Die digitalen Vorlesungen haben das Desinteresse der Studierenden an Kommunikation nur optisch unmissverständlich auf den schwarzen Punkt gebracht,das natürlich bereits davor existierte.Dabei ist ihre Bereitschaft zu kritischer gesellschaftlicher Reflexion und Diskussion durchaus vorhanden,nur eben nicht an der Uni und schon gar nicht in der Vorlesung.</p><p><a href=\"/nl-2020-06-26\">https://strafrecht-online.org/nl-2020-06-26</a>[S. 5]</p><p>Stefan Brink, Datenschutzbeauftragter des Landes Baden-Württemberg,wiederum war auf einer vom LSH mitveranstalteten Tachelesveranstaltung geradezu entsetzt,wie die Lehrenden bisweilen versuchten,fast nötigend die Studierenden im Rahmen der Zoom-Vorlesungen zur Preisgabe ihrer (Bild-)Daten zu veranlassen.</p><p><a href=\"/tacheles-brink-2021\">https://strafrecht-online.org/tacheles-brink-2021</a></p><p>Aber ist dies nicht ohnehin ein leichtes Unterfangen,weil junge Menschen jederzeit und überall bereitwillig ihre Daten preiszugeben bereit sind?Stefanie Diekmann räumt in einem Interview zur Soziologie der Videokonferenzen mit diesem Vorurteil auf:Social-Media-Aktivitäten erfolgten weitaus dosierter und auch kontrollierter,als dies auf einer Videokonferenz möglich sei,die man nur bereichsweise im Griff habe.Denn eine solche gehört zur Kategorie der unfreiwilligen Selbstveröffentlichung,die die jungen Menschen nicht sonderlich schätzen.Deren Domäne ist die teilweise überaus aufwendige Selbstinszenierung,wir ein wenig süffisant ergänzen dürfen.</p><p>Junge Menschen haben sich über ihre durchaus intensive Social-Media-Nutzung eine Kompetenz aufgebaut,die sie reservierter macht.Die Generation der häufig nicht mehr ganz taufrischen Lehrenden wiederum,die sich bereits wie ein Schneekönig freut,irgendwie mit der Hilfe junger Menschen in die Zoom-Sitzung gelangt zu sein,schert sich in ihrer Euphorie zunächst einmal nicht groß um ihre Daten.</p><p>Stefanie Diekmann macht bei der Nutzung digitaler Technologien drei Phasen aus:Panik, interessierte Auseinandersetzung mit den Möglichkeiten sowie eine sicht- und hörbare Ermüdung.Fast scheint es so, als hätten sich die Studierenden überaus rasch und routiniert in die dritte Phase begeben.Daran wird sich auch nach der Pandemie nichts ändern,wenn aus dem Digitalformat irgendwann wieder einmal ein solches im Hörsaal werden sollte.Das Ende des „Emergency Remote Teaching“ bedeutet eben nichts anderes als die Rückkehr zur ursprünglichen Misere.</p><p><a href=\"/ts-diekmann\">https://strafrecht-online.org/ts-diekmann</a></p>", "widgets": [{"type": "text + image", "image": "/archiv/thumb_archiv.jpg", "text": "<p>Bei dem Beitrag handelt es sich um eine Auskoppelung aus unserem<a href=\"/nl-2021-02-19\">Newsletter vom 19.2.2021</a>. Vielleicht ergibt sich über unsere Kommentar-Funktion auch eine Diskussion.</p>"}]}, "2": {"date": "01.03.2021", "title": "Die Todeszone des Strafbaren", "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>HochschullehrerInnen lassen sich ihre Gutachten in aller Regel fürstlich entlohnen.Es gibt unter ihnen einige,bei denen man sich sogar ein wenig unsicher ist,ob sie eigentlich nebenher auch irgendetwas an der Universität machen,Lehre zum Beispiel. Gewinner der Digitalisierung sind sie allemal.</p><p>Volker Erb gehört nicht zu ihnen.Er ist im guten Sinne ein klassischer Hochschullehrer,für den sogar die neue Rechtschreibung etwas Bedrohliches hat,deren Einführung ein sattes Vierteljahrhundert zurückliegt.</p><p>Vielleicht ist er im sympathischen Sinne auch nicht ganz von dieser Welt,wenn er sich betrübt darüber zeigt,dass seine im Dienst der Gesellschaft entwickelten wissenschaftlichen Erkenntnisse,die er an das Kanzleramt und das Bundesministerium für Gesundheit geschickt hatte,doch tatsächlich unbeantwortet geblieben seien.Dabei hatte er doch nur freundlich darauf hinweisen wollen,die derzeitige Praxis der Impfstoffbeschaffung könne für Angela Merkel und Jens Spahn als (versuchter)Totschlag durch Unterlassen oder jedenfalls als (versuchte)Körperverletzung durch Unterlassen zu bewerten sein.</p><p>Und so entschloss er sich,sein Gutachten zu Erfolg,Kausalität, Abwendungsmöglichkeit,Garantenstellung und Vorsatz ganz modern sogar,nämlich open source,auf seiner Webpräsenz zu Verfügung zu stellen,auf dass ein jeder Rechtschaffene sich sein Urteil bilden möge.</p><p><a href=\"/erb-gutachten\">https://strafrecht-online.org/erb-gutachten</a></p><p>In diesem Kontext lesen wir des Weiteren voller Empörung,Professor Ogorek habe eine medienöffentliche Diskussion „über die Frage einer strafbewehrten Pflicht von Regierungspolitikern zur maximalen Beschleunigung der COVID-19-Impfungen in Deutschland“ verweigert.Hiernach sollte sich doch jeder zum Duell Aufgeforderte die Finger schlecken.Und wir reden hier von Markus Ogorek,der sich auf seiner Webpräsenz mit dem folgenden Hinweis als ein allzeit bereiter Profi sogar mit einer Art Pressesprecher erweist:</p><p>„Zur Vermittlung eines Interviews,O-Tons oder Hintergrundgesprächs mit Professor Ogorek wenden sich bitte,auch kurzfristig, an Herrn Luca Manns.Ein Pressefoto des Institutsdirektors finden Sie hier.“</p><p><a href=\"/koeln-ogorek\">https://strafrecht-online.org/koeln-ogorek</a></p><p>Egal, versuchen wir uns eben an der Frage,was von der Warnung vor manifesten strafrechtlichen Risiken zu halten ist.Ganz so sicher sind wir uns bei einer zunächst einmal allein der Logik des Gutachtens folgenden Betrachtung nicht,warum der Impfstoffexport in die EU und die Schweiz hinzunehmen sei.Schadet dies einer maximalen Beschleunigung nicht doch ein wenig?</p><p>Der Knackpunkt der Argumentation scheint dann aber doch eher der durchaus thematisierte zu sein,nämlich ob es nicht ein politischer Gestaltungsspielraum der Entscheidungsträger verbiete,den strafrechtlichen Knüppel zumindest drohend aus dem Sack zu holen.Dieser Gestaltungsspielraum ist zudem in der EU normativ vorstrukturiert.Das sei nicht der Fall,so Erb, und er wiederholt sein Argument trotz gedrängter Kürze des Gutachtens gleich mehrfach:Wer es in der Coronapandemie als alternativlos ansehe,über viele Monate hinweg Grundrechte flächendeckend einzuschränken,der müsse umgekehrt zur erwähnten maximalen Beschleunigung bei den Impfungen verpflichtet sein.„Hiernach muß die Bundesregierung bei der Beschaffung eines lebensrettenden Impfstoffs notfalls in vergleichbar robuster Weise agieren,wie sie das beim „Lockdown“ tut.“ [S.3]</p><p>Solche reziproken Argumentationsspiele haben auch in der Rechtswissenschaft etwas durchaus Faszinierendes,sie sollten aber schon stimmen:Und wir vermögen einer bereichsweise verfassungsrechtlich bedenklichen Einschränkung der Freiheitsrechte nun definitiv nicht abzuringen,dass im Gegenzug (gerechterweise?)das Strafrecht eben zu intensivieren sei.Ganz davon abgesehen,dass die von Erb geforderte robuste Vorgehensweise offensichtlich verlangt,rechtliche Hürden einer maximalen Beschleunigung im Dienste der Gesundheit einfach mal ohne viel Federlesen einzureißen.Schließlich würde einmal mehr und durchaus typischerweise die Rolle des Strafrechts als ultima ratio verkannt.</p><p>Aber wenn wir schon uns schon einmal in einer Art Strafrechtsrausch befinden:Könnten wir nicht die von Melanie Brinkmann („Der Wettlauf ist längst verloren!“)wegen des zögerlichen Herbst-Lockdowns errechneten 30.000 Toten auch der Bundeskanzlerin anlasten?Denn immerhin hatte ihr Brinkmann Mitte Oktober in einem Telefonat persönlich mitgeteilt,es sei bereits zwölf Uhr und nicht fünf vor.</p><p><a href=\"/focus-brinkmann-zwoelf\">https://strafrecht-online.org/focus-brinkmann-zwoelf</a></p><p>Aber wie ist es zu bewerten,dass die mahnende Stimme von Merkel offensichtlich unter den Ministerpräsidentinnen und -präsidenten nicht gehört wurde?Ein wahres weiteres Fest für die Strafrechtsdogmatik.Volker Erb, bitte übernehmen Sie!</p><p><a href=\"/fr-erb\">https://strafrecht-online.org/fr-erb</a></p>", "widgets": [{"type": "text + image", "image": "/archiv/thumb_archiv.jpg", "text": "<p>Bei dem Beitrag handelt es sich um eine Auskoppelung aus unserem<a href=\"/nl-2021-02-19\">Newsletter vom 19.2.2021</a>. Vielleicht ergibt sich über unsere Kommentar-Funktion auch eine Diskussion.</p>"}]}, "3": {"date": "15.02.2021", "title": "Moralische Panik & Jugendliche in der Corona-Pandemie", "author": {"author_text": " Von Roland Hefendehl ", "author_link": "/personen/roland.hefendehl/"}, "text": "<p>„Moralische Panik (englisch:moral panic) bezeichnet ein Phänomen,bei dem eine soziale Gruppe oder Kategorie aufgrund ihres Verhaltens von der breiten Öffentlichkeit als Gefahr für die moralische Ordnung der Gesellschaft gekennzeichnet wird.Ziel des öffentlichen Aufruhrs ist die Unterbindung des als Bedrohung empfundenen Verhaltens auf langfristige Sicht.Die dabei entstehende öffentliche Dynamik wird durch eine sensationsfokussierte Medienberichterstattung und privat organisierte Initiativen begleitet.Häufig handelt es sich dabei um Problematiken wie Kindesmissbrauch,Drogenmissbrauch oder Jugendkriminalität.Letztendlich führt die moralische Panik zu einer Verstärkung der sozialen Kontrolle und der Verringerung der Wahrscheinlichkeit für einen normativen Wertewandel.“</p><p>Diese ganz passable Umschreibung entnehmen wir Wikipedia.Die angeführten Beispiele machen deutlich,dass sich vergleichbare Charakterisierungen auch in kriminologischen Lehrbüchern finden.Verschiedene Theorieströmungen aus den Bereichen der kritischen Kriminologie und der Cultural Studies finden sich im Konzept der moral panic wieder.</p><p>Insbesondere der britische Soziologe und Kriminologe Stanley Cohen war es,der über sein 1972 erschienenes Buch „Folk Devils and Moral Panics“ in das Konzept der moralischen Panik einführte.Sein Ausgangspunkt war die Reaktion der Massenmedien und der machtvollen Akteure auf das Auftreten von sog.Mods und Rockern in den 60er Jahren in Großbritannien.</p><p>Erich Goode und Nachman Ben-Yehuda wiederum arbeiteten 1994 fünf Indikatoren moralischer Panik heraus:Besorgnis (über das spezifische Verhalten einer Gruppe),Feindseligkeit (gegenüber der als Bedrohung empfundenen Gruppe),Übereinstimmung (eines substantiellen Teils der Bevölkerung),Disproportionalität (zwischen dem in der Gesellschaft subjektiv wahrgenommenen und dem objektiven Ausmaß der Gefahr),(temporär begrenztes)Ausmaß der moralischen Panik.</p><p>Das alles passt nicht nur auf die Mods oder den Krieg gegen Drogen,sondern auch auf die sog.Flüchtlingskrise 2015/16 in Deutschland und vielleicht eben auf die Interpretation der Jugendlichen in der Corona-Pandemie.</p><p>Diesen Gedanken greift Nina Breher in ihrem lesenswerten Kommentar im Tagesspiegel auf.Sie bringt uns noch einmal einige Sündenböcke in Erinnerung,die wir für das Corona-Desaster (gerne)verantwortlich gemacht haben:die Einwanderer und ihre Großfamilien,die nicht Abstand halten können,die Konsumwütigen oder auch die AfD-Wähler.</p><p>Und eben die „Jugend von heute“,„seit Jahrzehnten immer ganz oben im Klischeebaukasten“,wie es Breher treffend umschreibt.Und sie fragt sich: „In Krisenzeiten auf Jüngsten herumhacken – warum lässt eine sich für erwachsen haltende Gesellschaft sich zu so etwas Kindischem hinreißen?“</p><p>Indem sie eben genau das macht,was im Konzept der moral panic beschrieben wird:Die in unserer Gesellschaft nicht wenigen Etablierten sehen in der vermeintlich rücksichtslosen und partywütigen Jugend eine Bedrohung ihrer Gesundheit.Die Medien stürzen sich auf dieses Thema und finden natürlich Bilder.Wie es für derartige Etikettierungsprozesse bei ubiquitärem,also allgegenwärtigem,abweichenden Verhalten üblich ist,wirkt die moralische Panik wie eine selbsterfüllende Prophezeiung.Funktioniert bei den Jugendlichen auch deshalb so wunderbar einfach,weil sie sich regelmäßig nicht in abgeschirmten Landsitzen oder Villen,sondern im öffentlichen Raum bewegen.Die Eltern wiederum dinieren in doch etwas größerer Runde abgeschottet zu Hause.</p><p>Die Suche nach wissenschaftlichen Fakten für diese Befürchtung hinsichtlich der jungen Menschen tritt in den Hintergrund,die auch in der Politik überaus beliebte anekdotische Evidenz („Ich kann Ihnen da mal eine persönliche Begebenheit erzählen,die für mich unheimlich wichtig ist!“)reicht aus.</p><p>Dabei gibt es durchaus Erkenntnisse,die die Jugendlichen nicht als Teufel erscheinen lassen.Zudem könnte berücksichtigt werden,dass die an den Pranger gestellte „heutige Jugend“ jedenfalls zeitweilig „zu ihrem Besten“ an einen Ort zu gehen hatte bzw.hat, an dem sich gar viele Haushalte tummeln:die Schule nämlich.</p><p>Und die Folge? Die Immoralisten sind ausgemacht,jeglicher Grund ist entfallen,ihnen gegenüber gar so etwas wie Empathie zu empfinden.Dabei gäbe es hierfür einige Gründe:Die für das Lebensgefühl junger Menschen essenzielle körperliche Nähe steht unter permanenter Beobachtung.Ältere hingegen schenken sich schlicht den Handschlag,ohne dies als schmerzlich zu empfinden.Die Phase nach der Schule und vor der Ausbildung oder dem Studium ist ein wenig trister als geplant ausgefallen.Warum nun der Hörsaal vielleicht nicht ein magischer Ort,aber doch ein solcher ist,der auf die Studierenden eine Anziehungskraft im Kreise der anderen ausübt,hat man noch immer nicht so recht durchschaut.</p><p>Aber es wird schon wieder anders werden.Für Panik und Larmoyanz steht die andere Seite.– Ganz schön abgeklärt.</p><p><a href=\"/ts-corona-panik\">https://strafrecht-online.org/ts-corona-panik</a><br/></p>", "widgets": [{"type": "text + image", "image": "/archiv/thumb_archiv.jpg", "text": "<p>Bei dem Beitrag handelt es sich um eine Auskoppelung aus unserem<a href=\"/nl-2021-01-15\">Newsletter vom 15.1.2021</a>. Vielleicht ergibt sich über unsere Kommentar-Funktion auch eine Diskussion.</p>"}]}}